[
    {
        "author": "Gabriel Garcia Marquez",
        "book": "",
        "quote": "What matters in life is not what happens to you but what you remember and how you remember it."
    },
    {
        "author": "Gabriel Garcia Marquez",
        "book": "",
        "quote": "my heart has more rooms in it than a whore house"
    },
    {
        "author": "Gabriel Garcia Marquez",
        "book": "One Hundred Years of Solitude",
        "quote": "Then he made one last effort to search in his heart for the place where his affection had rotted away, and he could not find it."
    },
    {
        "author": "Gabriel Garcia Marquez",
        "book": "",
        "quote": "A true friend is the one who holds your hand and touches your heart"
    },
    {
        "author": "Gabriel Garcia Marquez",
        "book": "Memories of My Melancholy Whores",
        "quote": "I discovered that my obsession for having each thing in the right place, each subject at the right time, each word in the right style, was not the well-deserved reward of an ordered mind but just the opposite: a complete system of pretense invented by me to hide the disorder of my nature. I discovered that I am not disciplined out of virtue but as a reaction to my negligence, that I appear generous in order to conceal my meanness, that I pass myself off as prudent because I am evil-minded, that I am conciliatory in order not to succumb to my repressed rage, that I am punctual only to hide how little I care about other people’s time. I learned, in short, that love is not a condition of the spirit but a sign of the zodiac."
    },
    {
        "author": "Gabriel Garcia Marquez",
        "book": "",
        "quote": "It was inevitable: the scent of bitter almonds always reminded him of the fate of unrequited love."
    },
    {
        "author": "Gabriel Garcia Marquez",
        "book": "",
        "quote": "A lie is more comfortable than doubt, more useful than love, more lasting than truth."
    },
    {
        "author": "Gabriel Garcia Marquez ",
        "book": "Love in the Time of Cholera",
        "quote": "It had to be a mad dream, one that would give her the courage she would need to discard the prejudices of a class that had not always been hers but had become hers more than anyone’s. It had to teach her to think of love as a state of grace: not the means to anything but the alpha and omega, an end in itself."
    },
    {
        "author": "Gabriel Garcia Marquez",
        "book": "Love in the Time of Cholera",
        "quote": "She felt the abyss of disenchantment."
    },
    {
        "author": "Gabriel Garcia Marquez",
        "book": "Love in the Time of Cholera",
        "quote": "She had never imagined that curiosty was one of the many masks of love ."
    },
    {
        "author": "Gabriel Garcia Marquez",
        "book": "Memories of My Melancholy Whores",
        "quote": "The adolescents of my generation, greedy for life, forgot in body and soul about their hopes for the future until reality taught them that tomorrow was not what they had dreamed, and they discovered nostalgia."
    },
    {
        "author": "Gabriel Garcia Marquez",
        "book": "One Hundred Years of Solitude",
        "quote": "Cease, cows, life is short."
    },
    {
        "author": "Gabriel Garcia Marquez",
        "book": "",
        "quote": "Never stop smiling not even when you're sad, someone might fall in love with your smile."
    },
    {
        "author": "Gabriel Garcia Marquez",
        "book": "",
        "quote": "He was still too young to know that the heart's memory eliminates the bad and magnifies the good, and that thanks to this artifice we manage to endure the burden of the past. But when he stood at the railing of the ship... only then did he understand to what extent he had been an easy vicitim to the charitible deceptions of nostalgia. "
    },
    {
        "author": "Gabriel Garcia Marquez",
        "book": "One Hundred Years of Solitude",
        "quote": "Gaston was not only a fierce lover, with endless wisdom and imagination, but he was also, perhaps, the first man in the history of the species who had made an emergency landing and had come close to killing himself and his sweetheart simply to make love in a field of violets."
    },
    {
        "author": "Gabriel Garcia Marquez",
        "book": "",
        "quote": "She would not shed a tear, she would not waste the rest of her years simmering in the maggot broth of memory."
    },
    {
        "author": "Gabriel Garcia Marquez",
        "book": "Love in the Time of Cholera",
        "quote": "It was as if they had leapt over the arduous cavalry of conjugal life and gone straight to the heart of love. They were together in silence like an old married couple wary of life, beyond the pitfalls of passion, beyond the brutal mockery of hope and the phantoms of disillusion: beyond love. For they had lived together long enough to know that love was always love, anytime and anyplace, but it was more solid the closer it came to death."
    },
    {
        "author": "Gabriel Garcia Marquez",
        "book": "Love in the Time of Cholera",
        "quote": "He recognized her despite the uproar, through his tears of unrepeatable sorrow at dying without her, and he looked at her for the last and final time with eyes more luminous, more grief-stricken, more grateful than she had ever seen them in half a century of a shared life, and he managed to say to her with his last breath: “Only God knows how much I loved you"
    },
    {
        "author": "Gabriel Garcia Marquez",
        "book": "Cien Anos De Soledad/ One hundred Years of Solitude: Gabriel Garcia Marquez, Compendios Vosgos",
        "quote": "El secreto de una buena vejez no es mas que un pacto honrado con la soledad."
    },
    {
        "author": "Gabriel Garcia Marquez",
        "book": "Love in the Time of Cholera",
        "quote": "The world is divided into those who screw and those who do not. He distrusted those who did not—when they strayed from the straight and narrow it was something so unusual for them that they bragged about love as if they had just invented it."
    },
    {
        "author": "Gabriel Garcia Marquez",
        "book": "",
        "quote": "He repeated until his dying day that there was no one with more common sense, no stone cutter more obstinate, no manager more lucid or dangerous, than a poet."
    },
    {
        "author": "Gabriel Garcia Marquez (Author)",
        "book": "",
        "quote": "To all, I would say how mistaken they are when they think that they stop falling in love when they grow old, without knowing that they grow old when they stop falling in love."
    },
    {
        "author": "Gabriel Garcia Marquez",
        "book": "Love in the Time of Cholera",
        "quote": "I’ve remained a virgin for you."
    },
    {
        "author": "Gabriel Garcia Marquez",
        "book": "Love in the Time of Cholera",
        "quote": "He did not dare to console her, knowing that it would have been like consoling a tiger run thru by a spear."
    },
    {
        "author": "Gabriel Garcia Marquez",
        "book": "",
        "quote": "If men gave birth, they'd be less inconsiderate."
    },
    {
        "author": "Gabriel Garcia Marquez",
        "book": "One Hundred Years of Solitude (Bloom's Guides",
        "quote": "She had that rare virtue of never existing completely except for that opportune moment"
    },
    {
        "author": "Gabriel Garcia Marquez",
        "book": "",
        "quote": "Both looked back then on the wild revelry...and they lamented that it had cost them so much of their lives to find the paradise of shared solitude."
    },
    {
        "author": "Gabriel Garcia Marquez",
        "book": "",
        "quote": "My most important problem was destroying the lines of demarcation that separate what seems real from what seems fantastic."
    },
    {
        "author": "Gabriel Garcia Marquez",
        "book": "",
        "quote": "Then the writing became so fluid that I sometimes felt as if I were writing for the sheer pleasure of telling a story, which may be the human condition that most resembles levitation."
    },
    {
        "author": "Gabriel Garcia Marquez",
        "book": "Del amor y otros demonios",
        "quote": "Le dijo que el amor era un sentimiento contra natura, que condenaba a dos desconocidos a una dependencia mezquina e insalubre, tanto más efímera cuanto más intensa."
    },
    {
        "author": "douglas adams",
        "book": "The Long Dark Tea-Time of the Soul",
        "quote": "I may not have gone where I intended to go, but I think I have ended up where I needed to be."
    },
    {
        "author": "Douglas Adams",
        "book": "The Salmon of Doubt",
        "quote": "I love deadlines. I love the whooshing noise they make as they go by."
    },
    {
        "author": "Douglas Adams",
        "book": "The Restaurant at the End of the Universe",
        "quote": "The story so far:In the beginning the Universe was created.This has made a lot of people very angry and been widely regarded as a bad move."
    },
    {
        "author": "Douglas Adams",
        "book": "",
        "quote": "I refuse to answer that question on the grounds that I don't know the answer"
    },
    {
        "author": "Douglas Adams",
        "book": "The Hitchhiker's Guide to the Galaxy",
        "quote": "For instance, on the planet Earth, man had always assumed that he was more intelligent than dolphins because he had achieved so much—the wheel, New York, wars and so on—whilst all the dolphins had ever done was muck about in the water having a good time. But conversely, the dolphins had always believed that they were far more intelligent than man—for precisely the same reasons."
    },
    {
        "author": "Douglas Adams",
        "book": "The Restaurant at the End of the Universe",
        "quote": "There is a theory which states that if ever anyone discovers exactly what the Universe is for and why it is here, it will instantly disappear and be replaced by something even more bizarre and inexplicable. There is another theory which states that this has already happened."
    },
    {
        "author": "Douglas Adams",
        "book": "The Salmon of Doubt: Hitchhiking the Galaxy One Last Time",
        "quote": "The fact that we live at the bottom of a deep gravity well, on the surface of a gas covered planet going around a nuclear fireball 90 million miles away and think this to be normal is obviously some indication of how skewed our perspective tends to be."
    },
    {
        "author": "Douglas Adams",
        "book": "Life, the Universe and Everything",
        "quote": "The Guide says there is an art to flying\", said Ford, \"or rather a knack. The knack lies in learning how to throw yourself at the ground and miss."
    },
    {
        "author": "Douglas Adams",
        "book": "The Hitchhiker's Guide to the Galaxy",
        "quote": "Don't Panic."
    },
    {
        "author": "Douglas Adams",
        "book": "The Hitchhiker's Guide to the Galaxy",
        "quote": "Time is an illusion. Lunchtime doubly so."
    },
    {
        "author": "Douglas Adams",
        "book": "Mostly Harmless",
        "quote": "A common mistake that people make when trying to design something completely foolproof is to underestimate the ingenuity of complete fools."
    },
    {
        "author": "Douglas Adams",
        "book": "The Salmon of Doubt",
        "quote": "A learning experience is one of those things that says, 'You know that thing you just did? Don't do that."
    },
    {
        "author": "Douglas Adams",
        "book": "The Hitchhiker's Guide to the Galaxy",
        "quote": "Would it save you a lot of time if I just gave up and went mad now?"
    },
    {
        "author": "Douglas Adams",
        "book": "Dirk Gently's Holistic Detective Agency",
        "quote": "Let's think the unthinkable, let's do the undoable. Let us prepare to grapple with the ineffable itself, and see if we may not eff it after all."
    },
    {
        "author": "Douglas Adams",
        "book": "The Hitchhiker's Guide to the Galaxy",
        "quote": "Isn't it enough to see that a garden is beautiful without having to believe that there are fairies at the bottom of it too?"
    },
    {
        "author": "Douglas Adams",
        "book": "The Hitchhiker's Guide to the Galaxy",
        "quote": "The ships hung in the sky in much the same way that bricks don't."
    },
    {
        "author": "Douglas Adams",
        "book": "The Restaurant at the End of the Universe",
        "quote": "The major problem—one of the major problems, for there are several—one of the many major problems with governing people is that of whom you get to do it; or rather of who manages to get people to let them do it to them. To summarize: it is a well-known fact that those people who must want to rule people are, ipso facto, those least suited to do it. To summarize the summary: anyone who is capable of getting themselves made President should on no account be allowed to do the job."
    },
    {
        "author": "Douglas Adams",
        "book": "Mostly Harmless",
        "quote": "Nothing travels faster than the speed of light, with the possible exception of bad news, which obeys its own special laws."
    },
    {
        "author": "Douglas Adams",
        "book": "The Hitchhiker's Guide to the Galaxy",
        "quote": "He felt that his whole life was some kind of dream and he sometimes wondered whose it was and whether they were enjoying it."
    },
    {
        "author": "Douglas Adams",
        "book": "The Hitchhiker's Guide to the Galaxy",
        "quote": "I'd far rather be happy than right any day."
    },
    {
        "author": "Douglas Adams",
        "book": "The Hitchhiker's Guide to the Galaxy",
        "quote": "Space is big. You just won't believe how vastly, hugely, mind-bogglingly big it is. I mean, you may think it's a long way down the road to the chemist's, but that's just peanuts to space."
    },
    {
        "author": "Douglas Adams",
        "book": "The Hitchhiker's Guide to the Galaxy",
        "quote": "If there's anything more important than my ego around, I want it caught and shot now."
    },
    {
        "author": "Douglas Adams",
        "book": "The Hitchhiker's Guide to the Galaxy",
        "quote": "You know,\" said Arthur, \"it's at times like this, when I'm trapped in a Vogon airlock with a man from Betelgeuse, and about to die of asphyxiation in deep space that I really wish I'd listened to what my mother told me when I was young.\"\"Why, what did she tell you?\"\"I don't know, I didn't listen."
    },
    {
        "author": "Douglas Adams",
        "book": "The Hitchhiker's Guide to the Galaxy",
        "quote": "For a moment, nothing happened. Then, after a second or so, nothing continued to happen."
    },
    {
        "author": "Douglas Adams",
        "book": "The Salmon of Doubt",
        "quote": "I've come up with a set of rules that describe our reactions to technologies:1. Anything that is in the world when you’re born is normal and ordinary and is just a natural part of the way the world works.2. Anything that's invented between when you’re fifteen and thirty-five is new and exciting and revolutionary and you can probably get a career in it.3. Anything invented after you're thirty-five is against the natural order of things."
    },
    {
        "author": "Douglas Adams",
        "book": "Mostly Harmless",
        "quote": "You live and learn. At any rate, you live."
    },
    {
        "author": "Douglas Adams",
        "book": "The Hitchhiker's Guide to the Galaxy",
        "quote": "This must be Thursday,' said Arthur to himself, sinking low over his beer. 'I never could get the hang of Thursdays."
    },
    {
        "author": "Douglas Adams",
        "book": "The Restaurant at the End of the Universe",
        "quote": "It is known that there are an infinite number of worlds, simply because there is an infinite amount of space for them to be in. However, not every one of them is inhabited. Therefore, there must be a finite number of inhabited worlds. Any finite number divided by infinity is as near to nothing as makes no odds, so the average population of all the planets in the Universe can be said to be zero. From this it follows that the population of the whole Universe is also zero, and that any people you may meet from time to time are merely the products of a deranged imagination."
    },
    {
        "author": "Douglas Adams",
        "book": "The Salmon of Doubt",
        "quote": "I'd take the awe of understanding over the awe of ignorance any day."
    },
    {
        "author": "Douglas Adams",
        "book": "The Hitchhiker's Guide to the Galaxy",
        "quote": "Ford... you're turning into a penguin. Stop it."
    },
    {
        "author": "Jane Austen",
        "book": "Northanger Abbey",
        "quote": "The person, be it gentleman or lady, who has not pleasure in a good novel, must be intolerably stupid."
    },
    {
        "author": "Jane Austen",
        "book": "Northanger Abbey",
        "quote": "There is nothing I would not do for those who are really my friends. I have no notion of loving people by halves, it is not my nature."
    },
    {
        "author": "Jane Austen",
        "book": "Pride and Prejudice",
        "quote": "I declare after all there is no enjoyment like reading! How much sooner one tires of any thing than of a book! -- When I have a house of my own, I shall be miserable if I have not an excellent library."
    },
    {
        "author": "Jane Austen",
        "book": "Pride and Prejudice",
        "quote": "A lady's imagination is very rapid; it jumps from admiration to love, from love to matrimony in a moment."
    },
    {
        "author": "Jane Austen",
        "book": "Pride And Prejudice",
        "quote": "In vain have I struggled. It will not do. My feelings will not be repressed. You must allow me to tell you how ardently I admire and love you."
    },
    {
        "author": "Jane Austen",
        "book": "Jane Austen's Letters",
        "quote": "I do not want people to be very agreeable, as it saves me the trouble of liking them a great deal."
    },
    {
        "author": "Jane Austen",
        "book": "Sense and Sensibility",
        "quote": "The more I know of the world, the more I am convinced that I shall never see a man whom I can really love. I require so much!"
    },
    {
        "author": "Jane Austen",
        "book": "Pride and Prejudice",
        "quote": "It is a truth universally acknowledged, that a single man in possession of a good fortune, must be in want of a wife."
    },
    {
        "author": "Jane Austen",
        "book": "Pride and Prejudice",
        "quote": "There are few people whom I really love, and still fewer of whom I think well. The more I see of the world, the more am I dissatisfied with it; and every day confirms my belief of the inconsistency of all human characters, and of the little dependence that can be placed on the appearance of merit or sense."
    },
    {
        "author": "Jane Austen",
        "book": "Pride and Prejudice",
        "quote": "I cannot fix on the hour, or the spot, or the look or the words, which laid the foundation. It is too long ago. I was in the middle before I knew that I had begun."
    },
    {
        "author": "Jane Austen",
        "book": "Pride and Prejudice",
        "quote": "Angry people are not always wise."
    },
    {
        "author": "Jane Austen",
        "book": "Persuasion",
        "quote": "I hate to hear you talk about all women as if they were fine ladies instead of rational creatures. None of us want to be in calm waters all our lives."
    },
    {
        "author": "Jane Austen",
        "book": "Pride and Prejudice",
        "quote": "Vanity and pride are different things, though the words are often used synonymously. A person may be proud without being vain. Pride relates more to our opinion of ourselves, vanity to what we would have others think of us."
    },
    {
        "author": "Jane Austen",
        "book": "Persuasion",
        "quote": "You pierce my soul. I am half agony, half hope...I have loved none but you."
    },
    {
        "author": "Jane Austen",
        "book": "",
        "quote": "but for my own part, if a book is well written, I always find it too short."
    },
    {
        "author": "Jane Austen",
        "book": "Pride and Prejudice",
        "quote": "There is a stubbornness about me that never can bear to be frightened at the will of others. My courage always rises at every attempt to intimidate me."
    },
    {
        "author": "Jane Austen",
        "book": "Pride and Prejudice",
        "quote": "What are men to rocks and mountains?"
    },
    {
        "author": "Jane Austen",
        "book": "Persuasion",
        "quote": "I can listen no longer in silence. I must speak to you by such means as are within my reach. You pierce my soul. I am half agony, half hope. Tell me not that I am too late, that such precious feelings are gone for ever. I offer myself to you again with a heart even more your own than when you almost broke it, eight years and a half ago. Dare not say that man forgets sooner than woman, that his love has an earlier death. I have loved none but you. Unjust I may have been, weak and resentful I have been, but never inconstant. You alone have brought me to Bath. For you alone, I think and plan. Have you not seen this? Can you fail to have understood my wishes? I had not waited even these ten days, could I have read your feelings, as I think you must have penetrated mine. I can hardly write. I am every instant hearing something which overpowers me. You sink your voice, but I can distinguish the tones of that voice when they would be lost on others. Too good, too excellent creature! You do us justice, indeed. You do believe that there is true attachment and constancy among men. Believe it to be most fervent, most undeviating, in F. W.I must go, uncertain of my fate; but I shall return hither, or follow your party, as soon as possible. A word, a look, will be enough to decide whether I enter your father's house this evening or never."
    },
    {
        "author": "Jane Austen",
        "book": "Pride and Prejudice",
        "quote": "I could easily forgive his pride, if he had not mortified mine."
    },
    {
        "author": "Jane Austen",
        "book": "",
        "quote": "Ah! There is nothing like staying at home, for real comfort."
    },
    {
        "author": "Jane Austen",
        "book": "Pride and Prejudice",
        "quote": "I must learn to be content with being happier than I deserve."
    },
    {
        "author": "Jane Austen",
        "book": "Emma",
        "quote": "If I loved you less, I might be able to talk about it more."
    },
    {
        "author": "Jane Austen",
        "book": "Love and Friendship",
        "quote": "The Very first moment I beheld him, my heart was irrevocably gone."
    },
    {
        "author": "Jane Austen",
        "book": "Sense and Sensibility",
        "quote": "It isn't what we say or think that defines us, but what we do."
    },
    {
        "author": "Jane Austen",
        "book": "Emma",
        "quote": "Silly things do cease to be silly if they are done by sensible people in an impudent way."
    },
    {
        "author": "Jane Austen",
        "book": "Pride and Prejudice",
        "quote": "You are too generous to trifle with me. If your feelings are still what they were last April, tell me so at once. My affections and wishes are unchanged; but one word from you will silence me on this subject for ever."
    },
    {
        "author": "Jane Austen",
        "book": "Pride and Prejudice",
        "quote": "Laugh as much as you choose, but you will not laugh me out of my opinion."
    },
    {
        "author": "Jane Austen",
        "book": "",
        "quote": "Friendship is certainly the finest balm for the pangs of disappointed love."
    },
    {
        "author": "Jane Austen",
        "book": "Pride and Prejudice",
        "quote": "I have not the pleasure of understanding you."
    },
    {
        "author": "Jane Austen",
        "book": "Emma",
        "quote": "I may have lost my heart, but not my self-control. "
    },
    {
        "author": "Charlotte Bronte",
        "book": "Jane Eyre",
        "quote": "Life appears to me too short to be spent in nursing animosity or registering wrongs."
    },
    {
        "author": "Charlotte Bronte",
        "book": "Jane Eyre",
        "quote": "I have for the first time found what I can truly love–I have found you. You are my sympathy–my better self–my good angel–I am bound to you with a strong attachment. I think you good, gifted, lovely: a fervent, a solemn passion is conceived in my heart; it leans to you, draws you to my centre and spring of life, wrap my existence about you–and, kindling in pure, powerful flame, fuses you and me in one."
    },
    {
        "author": "Charlotte Brontë",
        "book": "Jane Eyre",
        "quote": "Do you think, because I am poor, obscure, plain and little, I am soulless and heartless? You think wrong! - I have as much soul as you, - and full as much heart! And if God had gifted me with some beauty and much wealth, I should have made it as hard for you to leave me, as it is now for me to leave you!"
    },
    {
        "author": "Charlotte Bronte",
        "book": "",
        "quote": "Happiness quite unshared can scarcely be called happiness; it has no taste."
    },
    {
        "author": "Charlotte Bronte",
        "book": "Jane Eyre",
        "quote": "All my heart is yours, sir: it belongs to you; and with you it would remain, were fate to exile the rest of me from your presence forever."
    },
    {
        "author": "Adrienne Rich",
        "book": "",
        "quote": "Responsibility to yourself means refusing to let others do your thinking, talking, and naming for you...it means that you do not treat your body as a commodity with which to purchase superficial intimacy or economic security; for our bodies to be treated as objects, our minds are in mortal danger. It means insisting that those to whom you give your friendship and love are able to respect your mind. It means being able to say, with Charlotte Bronte's Jane Eyre: \"I have an inward treasure born with me, which can keep me alive if all the extraneous delights should be withheld or offered only at a price I cannot afford to give.Responsibility to yourself means that you don't fall for shallow and easy solutions--predigested books and ideas...marrying early as an escape from real decisions, getting pregnant as an evasion of already existing problems. It means that you refuse to sell your talents and aspirations short...and this, in turn, means resisting the forces in society which say that women should be nice, play safe, have low professional expectations, drown in love and forget about work, live through others, and stay in the places assigned to us. It means that we insist on a life of meaningful work, insist that work be as meaningful as love and friendship in our lives. It means, therefore, the courage to be \"different\"...The difference between a life lived actively, and a life of passive drifting and dispersal of energies, is an immense difference. Once we begin to feel committed to our lives, responsible to ourselves, we can never again be satisfied with the old, passive way."
    },
    {
        "author": "Charlotte Brontë",
        "book": "Jane Eyre",
        "quote": "Yet it would be your duty to bear it, if you could not avoid it: it is weak and silly to say you cannot bear what it is your fate to be required to bear."
    },
    {
        "author": "Charlotte Bronte",
        "book": "Jane Eyre",
        "quote": "Conventionality is not morality."
    },
    {
        "author": "Charlotte Bronte",
        "book": "",
        "quote": "I try to avoid looking forward or backward, and try to keep looking upward."
    },
    {
        "author": "Charlotte Bronte",
        "book": "Jane Eyre",
        "quote": "Her coming was my hope each day,Her parting was my pain;The chance that did her steps delayWas ice in every vein."
    },
    {
        "author": "Charlotte Brontë",
        "book": "Jane Eyre",
        "quote": "It is in vain to say human beings ought to be satisfied with tranquility: they must have action; and they will make it if they cannot find it."
    },
    {
        "author": "Charlotte Bronte",
        "book": "Jane Eyre",
        "quote": "It is not violence that best overcomes hate -- nor vengeance that most certainly heals injury."
    },
    {
        "author": "Charlotte Bronte",
        "book": "Villette",
        "quote": "I believe in some blending of hope and sunshine sweetening the worst lots. I believe that this life is not all; neither the beginning nor the end. I believe while I tremble; I trust while I weep."
    },
    {
        "author": "Charlotte Bronte",
        "book": "Jane Eyre",
        "quote": "He is not to them what he is to me,\" I thought: \"he is not of their kind. I believe he is of mine- I am sure he is- I feel akin to him- I understand the language of his countenance and movements: though rank and wealth sever us widely, I have something in my brain and heart, in my blood and nerves, that assimilates me mentally to him."
    },
    {
        "author": "Charlotte Bronte",
        "book": "Jane Eyre",
        "quote": "Jane Eyre \"I desired more...than was within my reach. Who blames me? Many call me discontented. I couldn't help it: the restlessness is in my nature; it agitated me to pain sometimes."
    },
    {
        "author": "Charlotte Bronte",
        "book": "Jane Eyre",
        "quote": "Mr. Rochester, I no more assign this fate to you than I grasp at it for myself. We were born to strive and endure - you as well as I: do so. You will forget me before I forget you."
    },
    {
        "author": "Charlotte Bronte",
        "book": "",
        "quote": "Men judge us by the success of our efforts. God looks at the efforts themselves."
    },
    {
        "author": "Charlotte Bronte",
        "book": "Jane Eyre",
        "quote": "You, Jane, I must have you for my own--entirely my own."
    },
    {
        "author": "Charlotte Bronte",
        "book": "Jane Eyre",
        "quote": "Then you and I should bid good-bye for a little while?\"I suppose so, sir.\"And how do people perform that ceremony of parting, Jane? Teach me; I'm not quite up to it.\"They say, Farewell, or any other form they prefer.\"Then say it.\"Farewell, Mr. Rochester, for the present.\"What must I say?\"The same, if you like, sir.\"Farewell, Miss Eyre, for the present; is that all?\"Yes.\"It seems stingy, to my notions, and dry, and unfriendly. I should like something else: a little addition to the rite. If one shook hands for instance; but no--that would not content me either. So you'll do nothing more than say Farwell, Jane?\"It is enough, sir; as much good-will may be conveyed in one hearty word as in many.\"Very likely; but it is blank and cool--'Farewell."
    },
    {
        "author": "Charlotte Bronte",
        "book": "",
        "quote": "Women are supposed to be very calm generally: but women feel just as men feel; they need exercise for their faculties, and a field for their efforts as much as their brothers do; they suffer from too rigid a restraint, too absolute a stagnation, precisely as men would suffer, and it is narrow-minded in their more privileged fellow-creatures to say that they ought to confine themselves to making puddings and knitting stockings, to playing on the piano and embroidering bags. It is thoughtless to condemn them, or laugh at them, if they seek to do more or learn more than custom has pronounced necessary for their sex."
    },
    {
        "author": "Charlotte Bronte",
        "book": "Jane Eyre",
        "quote": "Jane: Mr. Rochester, if ever I did a good deed in my life-if ever I thought a good thought-if ever I prayed a sincere and blameless prayer-if ever I wished a righteous wish-I am rewarded now. To be your wife is, for me, to be as happy as I can be on earth.Mr. Rochester: Because you delight in sacrifice.Jane: Sacrifice! What do I sacrifice? Famine for food, expectation for content. To be privileged to put my arms round what I value-to press my lips to what I love-to repose on what I trust: is that to make a sacrifice? If so, then certainly I delight in sacrifice."
    },
    {
        "author": "Charlotte Bronte",
        "book": "Jane Eyre",
        "quote": "Mademoiselle is a fairy,\" he said, whispering mysteriously."
    },
    {
        "author": "Charlotte Bronte",
        "book": "Jane Eyre",
        "quote": "Jane, I never meant to wound you thus...Will you ever forgive me?\"Reader, I forgave him at the moment and on the spot."
    },
    {
        "author": "Charlotte Bronte",
        "book": "Jane Eyre",
        "quote": "To talk to each other is but a more animated and an audible thinking."
    },
    {
        "author": "Charlotte Bronte",
        "book": "",
        "quote": "Intelligence and proper education will give you independence of spirit."
    },
    {
        "author": "Charlotte Brontë",
        "book": "Jane Eyre",
        "quote": "[O]ur honeymoon will shine our life long: its beams will only fade over your grave or mine."
    },
    {
        "author": "Charlotte Bronte",
        "book": "",
        "quote": "I feel monotony and death to be almost the same."
    },
    {
        "author": "Charlotte Bronte",
        "book": "Villette",
        "quote": "Peril, loneliness, an uncertain future, are not oppressive evils, so long as the frame is healthy and the faculties are employed; so long, especially, as Liberty lends us her wings, and Hope guides us by her star."
    },
    {
        "author": "Charlotte Brontë ",
        "book": "Jane Eyre",
        "quote": "As I exclaimed 'Jane! Jane! Jane!' a voice- I cannot tell whence the voice came, but I know whose voice it was- replied, 'I am coming: wait for me;' and a moment after, went whispering on the wind the words- 'Where are you?' \"I'll tell you, if I can, the idea, the picture these words opened to my mind: yet it is difficult to express what I want to express. Ferndean is buried, as you see, in a heavy wood, where sound falls dull, and dies unreverberating. 'Where are you?' seemed spoken amongst mountains; for I heard a hill-sent echo repeat the words. Cooler and fresher at the moment the gale seemed to visit my brow: I could have deemed that in some wild, lone scene, I and Jane were meeting. In spirit, I believe we must have met. You no doubt were, at that hour, in unconscious sleep, Jane: perhaps your soul wandered from its cell to comfort mine; for those were your accents- as certain as I live- they were yours!\" Reader, it was on Monday night- near midnight- that I too had received the mysterious summons: those were the very words by which I replied to it.(Mr. Rochester and Jane Eyre)"
    },
    {
        "author": "Charlotte Bronte",
        "book": "Jane Eyre",
        "quote": "My hopes were all dead --- struck with a subtle doom, such as, in one night, fell on all the first-born in the land of Egypt. I looked on my cherished wishes, yesterday so blooming and glowing; they lay stark, chill, livid corpses that could never revive. I looked at my love: that feeling which had been my master's --- which he had created; it shivered in my heart, like a suffering child in a cold cradle; sickness and anguish had seized it; it could not seek Mr Rochester's arms --- it could not derive warmth from his breast. Oh, never more could it turn to him; for faith was blighted -- confidence destroyed!"
    },
    {
        "author": "George Orwell",
        "book": "1984",
        "quote": "Perhaps one did not want to be loved so much as to be understood."
    },
    {
        "author": "George Orwell",
        "book": "1984",
        "quote": "Who controls the past controls the future. Who controls the present controls the past."
    },
    {
        "author": "George Orwell",
        "book": "",
        "quote": "In a time of deceit telling the truth is a revolutionary act."
    },
    {
        "author": "George Orwell",
        "book": "Animal Farm",
        "quote": "All animals are equal, but some animals are more equal than others."
    },
    {
        "author": "George Orwell",
        "book": "1984",
        "quote": "War is peace. Freedom is slavery. Ignorance is strength."
    },
    {
        "author": "George Orwell",
        "book": "",
        "quote": "Every generation imagines itself to be more intelligent than the one that went before it, and wiser than the one that comes after it."
    },
    {
        "author": "George Orwell",
        "book": "1984",
        "quote": "The best books... are those that tell you what you know already."
    },
    {
        "author": "George Orwell",
        "book": "Animal Farm",
        "quote": "The creatures outside looked from pig to man, and from man to pig, and from pig to man again; but already it was impossible to say which was which."
    },
    {
        "author": "George Orwell",
        "book": "1984",
        "quote": "If you want to keep a secret, you must also hide it from yourself."
    },
    {
        "author": "George Orwell",
        "book": "",
        "quote": "The most effective way to destroy people is to deny and obliterate their own understanding of their history."
    },
    {
        "author": "George Orwell",
        "book": "1984",
        "quote": "But if thought corrupts language, language can also corrupt thought."
    },
    {
        "author": "George Orwell",
        "book": "1984",
        "quote": "If you want a picture of the future, imagine a boot stamping on a human face—for ever."
    },
    {
        "author": "George Orwell",
        "book": "1984",
        "quote": "We shall meet in the place where there is no darkness."
    },
    {
        "author": "George Orwell",
        "book": "1984",
        "quote": "It was a bright cold day in April, and the clocks were striking thirteen."
    },
    {
        "author": "George Orwell",
        "book": "1984",
        "quote": "Doublethink means the power of holding two contradictory beliefs in one's mind simultaneously, and accepting both of them."
    },
    {
        "author": "George Orwell",
        "book": "",
        "quote": "If liberty means anything at all, it means the right to tell people what they do not want to hear."
    },
    {
        "author": "George Orwell",
        "book": "",
        "quote": "Political language is designed to make lies sound truthful and murder respectable, and to give an appearance of solidity to pure wind. "
    },
    {
        "author": "George Orwell",
        "book": "1984",
        "quote": "Until they become conscious they will never rebel, and until after they have rebelled they cannot become conscious."
    },
    {
        "author": "George Orwell",
        "book": "1984",
        "quote": "Now I will tell you the answer to my question. It is this. The Party seeks power entirely for its own sake. We are not interested in the good of others; we are interested solely in power, pure power. What pure power means you will understand presently. We are different from the oligarchies of the past in that we know what we are doing. All the others, even those who resembled ourselves, were cowards and hypocrites. The German Nazis and the Russian Communists came very close to us in their methods, but they never had the courage to recognize their own motives. They pretended, perhaps they even believed, that they had seized power unwillingly and for a limited time, and that just around the corner there lay a paradise where human beings would be free and equal. We are not like that. We know that no one ever seizes power with the intention of relinquishing it. Power is not a means; it is an end. One does not establish a dictatorship in order to safeguard a revolution; one makes the revolution in order to establish the dictatorship. The object of persecution is persecution. The object of torture is torture. The object of power is power. Now you begin to understand me."
    },
    {
        "author": "George Orwell",
        "book": "1984",
        "quote": "In the face of pain there are no heroes."
    },
    {
        "author": "George Orwell",
        "book": "1984",
        "quote": "If you loved someone, you loved him, and when you had nothing else to give, you still gave him love."
    },
    {
        "author": "George Orwell",
        "book": "1984",
        "quote": "Power is in tearing human minds to pieces and putting them together again in new shapes of your own choosing."
    },
    {
        "author": "George Orwell",
        "book": "1984",
        "quote": "Perhaps a lunatic was simply a minority of one."
    },
    {
        "author": "George Orwell",
        "book": "1984",
        "quote": "Being in a minority, even in a minority of one, did not make you mad. There was truth and there was untruth, and if you clung to the truth even against the whole world, you were not mad."
    },
    {
        "author": "George Orwell",
        "book": "1984",
        "quote": "Reality exists in the human mind, and nowhere else."
    },
    {
        "author": "George Orwell",
        "book": "1984",
        "quote": "Freedom is the freedom to say that two plus two make four. If that is granted, all else follows."
    },
    {
        "author": "George Orwell",
        "book": "",
        "quote": "Writing a book is a horrible, exhausting struggle, like a long bout with some painful illness. One would never undertake such a thing if one were not driven on by some demon whom one can neither resist nor understand."
    },
    {
        "author": "George Orwell",
        "book": "1984",
        "quote": "Big Brother is Watching You."
    },
    {
        "author": "George Orwell",
        "book": "1984",
        "quote": "It's a beautiful thing, the destruction of words."
    },
    {
        "author": "George Orwell",
        "book": "In Front of Your Nose: 1945-1950",
        "quote": "The essence of being human is that one does not seek perfection."
    },
    {
        "author": "William Shakespeare",
        "book": "As You Like It",
        "quote": "The fool doth think he is wise, but the wise man knows himself to be a fool."
    },
    {
        "author": "William Shakespeare",
        "book": "All's Well That Ends Well",
        "quote": "Love all, trust a few,Do wrong to none: be able for thine enemyRather in power than use; and keep thy friendUnder thy own life's key: be check'd for silence,But never tax'd for speech."
    },
    {
        "author": "William Shakespeare",
        "book": "A Midsummer Night's Dream",
        "quote": "Love looks not with the eyes, but with the mind; And therefore is wing'd Cupid painted blind. Nor hath love's mind of any judgment taste; Wings and no eyes figure unheedy haste: And therefore is love said to be a child, Because in choice he is so oft beguil'd."
    },
    {
        "author": "William Shakespeare",
        "book": "Twelfth Night",
        "quote": "Be not afraid of greatness. Some are born great, some achieve greatness, and others have greatness thrust upon them."
    },
    {
        "author": "William Shakespeare",
        "book": "Hamlet",
        "quote": "Doubt thou the stars are fire;Doubt that the sun doth move;Doubt truth to be a liar;But never doubt I love."
    },
    {
        "author": "William Shakespeare",
        "book": "Julius Caesar",
        "quote": "The fault, dear Brutus, is not in our stars, but in ourselves."
    },
    {
        "author": "William Shakespear",
        "book": "Hamlet",
        "quote": "There is nothing either good or bad, but thinking makes it so."
    },
    {
        "author": "William Shakespeare",
        "book": "The Tempest",
        "quote": "Hell is empty and all the devils are here."
    },
    {
        "author": "William Shakespeare",
        "book": "Hamlet",
        "quote": "This above all: to thine own self be true, And it must follow, as the night the day, Thou canst not then be false to any man."
    },
    {
        "author": "William Shakespeare",
        "book": "",
        "quote": "It is not in the stars to hold our destiny but in ourselves."
    },
    {
        "author": "William Shakespeare",
        "book": "Twelfth Night",
        "quote": "If music be the food of love, play on;Give me excess of it, that, surfeiting,The appetite may sicken, and so die.That strain again! it had a dying fall:O, it came o'er my ear like the sweet sound,That breathes upon a bank of violets,Stealing and giving odour! Enough; no more:'Tis not so sweet now as it was before.O spirit of love! how quick and fresh art thou,That, notwithstanding thy capacityReceiveth as the sea, nought enters there,Of what validity and pitch soe'er,But falls into abatement and low price,Even in a minute: so full of shapes is fancyThat it alone is high fantastical."
    },
    {
        "author": "William Shakespeare",
        "book": "Romeo and Juliet",
        "quote": "When he shall die,Take him and cut him out in little stars,And he will make the face of heaven so fineThat all the world will be in love with nightAnd pay no worship to the garish sun."
    },
    {
        "author": "William Shakespeare",
        "book": "",
        "quote": "We know what we are, but not what we may be."
    },
    {
        "author": "William Shakespeare",
        "book": "As You Like It",
        "quote": "All the world's a stage, And all the men and women merely players; They have their exits and their entrances; And one man in his time plays many parts, His acts being seven ages."
    },
    {
        "author": "William Shakespeare",
        "book": "The Merchant of Venice",
        "quote": "You speak an infinite deal of nothing."
    },
    {
        "author": "William Shakespeare",
        "book": "The Passionate Pilgrim",
        "quote": "Words are easy, like the wind; faithful friends are hard to find."
    },
    {
        "author": "William Shakespeare",
        "book": "Romeo and Juliet",
        "quote": "These violent delights have violent endsAnd in their triumph die, like fire and powder,Which as they kiss consume. The sweetest honeyIs loathsome in his own deliciousnessAnd in the taste confounds the appetite.Therefore love moderately; long love doth so;Too swift arrives as tardy as too slow."
    },
    {
        "author": "William Shakespeare",
        "book": "A Midsummer Night's Dream",
        "quote": "Though she be but little, she is fierce!"
    },
    {
        "author": "William Shakespeare",
        "book": "Julius Caesar",
        "quote": "Cowards die many times before their deaths; The valiant never taste of death but once. Of all the wonders that I yet have heard, It seems to me most strange that men should fear; Seeing that death, a necessary end, Will come when it will come."
    },
    {
        "author": "William Shakespeare",
        "book": "Hamlet",
        "quote": "To be, or not to be: that is the question:Whether 'tis nobler in the mind to sufferThe slings and arrows of outrageous fortune,Or to take arms against a sea of troubles,And by opposing end them? To die: to sleep;No more; and by a sleep to say we endThe heart-ache and the thousand natural shocksThat flesh is heir to, 'tis a consummationDevoutly to be wish'd. To die, to sleep;To sleep: perchance to dream: ay, there's the rub;For in that sleep of death what dreams may comeWhen we have shuffled off this mortal coil,Must give us pause: there's the respectThat makes calamity of so long life;For who would bear the whips and scorns of time,The oppressor's wrong, the proud man's contumely,The pangs of despised love, the law's delay,The insolence of office and the spurnsThat patient merit of the unworthy takes,When he himself might his quietus makeWith a bare bodkin? who would fardels bear,To grunt and sweat under a weary life,But that the dread of something after death,The undiscover'd country from whose bournNo traveller returns, puzzles the willAnd makes us rather bear those ills we haveThan fly to others that we know not of?Thus conscience does make cowards of us all;And thus the native hue of resolutionIs sicklied o'er with the pale cast of thought,And enterprises of great pith and momentWith this regard their currents turn awry,And lose the name of action.--Soft you now!The fair Ophelia! Nymph, in thy orisonsBe all my sins remember'd!"
    },
    {
        "author": "Victor Hugo",
        "book": "William Shakespeare",
        "quote": "Music expresses that which cannot be said and on which it is impossible to be silent."
    },
    {
        "author": "William Shakespeare",
        "book": "The Taming of the Shrew",
        "quote": "My tongue will tell the anger of my heart, or else my heart concealing it will break."
    },
    {
        "author": "William Shakespeare",
        "book": "Romeo and Juliet",
        "quote": "My bounty is as boundless as the sea,My love as deep; the more I give to thee,The more I have, for both are infinite."
    },
    {
        "author": "John Green",
        "book": "The Fault in Our Stars",
        "quote": "But it is the nature of stars to cross, and never was Shakespeare more wrong than when he has Cassius note, ‘The fault, dear Brutus, is not in our stars / But in ourselves."
    },
    {
        "author": "William Shakespeare",
        "book": "Macbeth",
        "quote": "By the pricking of my thumbs, Something wicked this way comes."
    },
    {
        "author": "William Shakespeare",
        "book": "Macbeth",
        "quote": "To-morrow, and to-morrow, and to-morrow,Creeps in this petty pace from day to day,To the last syllable of recorded time;And all our yesterdays have lighted foolsThe way to dusty death. Out, out, brief candle!Life's but a walking shadow, a poor player,That struts and frets his hour upon the stage,And then is heard no more. It is a taleTold by an idiot, full of sound and fury,Signifying nothing."
    },
    {
        "author": "William Shakespeare",
        "book": "A Midsummer Night's Dream",
        "quote": "The course of true love never did run smooth; But, either it was different in blood,O cross! too high to be enthrall’d to low. Or else misgraffed in respect of years, O spite! too old to be engag’d to young. Or else it stood upon the choice of friends,O hell! to choose love by another’s eye."
    },
    {
        "author": "William Shakespeare",
        "book": "Macbeth",
        "quote": "Stars, hide your fires; Let not light see my black and deep desires."
    },
    {
        "author": "William Shakespeare",
        "book": "A Midsummer Night's Dream",
        "quote": "Lord, what fools these mortals be!"
    },
    {
        "author": "William Shakespeare",
        "book": "",
        "quote": "I like this place and could willingly waste my time in it."
    },
    {
        "author": "John Steinbeck",
        "book": "The Winter of Our Discontent",
        "quote": "I wonder how many people I've looked at all my life and never seen."
    },
    {
        "author": "John Steinbeck",
        "book": "Of Mice and Men",
        "quote": "Maybe ever’body in the whole damn world is scared of each other."
    },
    {
        "author": "John Steinbeck",
        "book": "East of Eden",
        "quote": "And now that you don't have to be perfect, you can be good."
    },
    {
        "author": "John Steinbeck",
        "book": "East of Eden",
        "quote": "All great and precious things are lonely."
    },
    {
        "author": "John Steinbeck",
        "book": "East of Eden",
        "quote": "I believe a strong woman may be stronger than a man, particularly if she happens to have love in her heart. I guess a loving woman is indestructible."
    },
    {
        "author": "John Steinbeck",
        "book": "The Grapes of Wrath",
        "quote": "There ain't no sin and there ain't no virtue. There's just stuff people do."
    },
    {
        "author": "John Steinbeck",
        "book": "The Winter of Our Discontent",
        "quote": "It's so much darker when a light goes out than it would have been if it had never shone."
    },
    {
        "author": "John Steinbeck",
        "book": "East of Eden",
        "quote": "But the Hebrew word, the word timshel—‘Thou mayest’— that gives a choice. It might be the most important word in the world. That says the way is open. That throws it right back on a man. For if ‘Thou mayest’—it is also true that ‘Thou mayest not."
    },
    {
        "author": "John Steinbeck",
        "book": "Of Mice and Men",
        "quote": "I got you to look after me, and you got me to look after you, and that'swhy."
    },
    {
        "author": "John Steinbeck",
        "book": "East of Eden",
        "quote": "And this I believe: that the free, exploring mind of the individual human is the most valuable thing in the world. And this I would fight for: the freedom of the mind to take any direction it wishes, undirected. And this I must fight against: any idea, religion, or government which limits or destroys the individual. This is what I am and what I am about."
    },
    {
        "author": "John Steinbeck",
        "book": "",
        "quote": "All war is a symptom of man's failure as a thinking animal."
    },
    {
        "author": "John Steinbeck",
        "book": "Travels with Charley: In Search of America",
        "quote": "What good is the warmth of summer, without the cold of winter to give it sweetness."
    },
    {
        "author": "John Steinbeck",
        "book": "The Grapes of Wrath",
        "quote": "And the little screaming fact that sounds through all history: repression works only to strengthen and knit the repressed."
    },
    {
        "author": "John Steinbeck",
        "book": "",
        "quote": "Ideas are like rabbits. You get a couple and learn how to handle them, and pretty soon you have a dozen."
    },
    {
        "author": "John Steinbeck",
        "book": "Travels with Charley: In Search of America",
        "quote": "I was born lost and take no pleasure in being found."
    },
    {
        "author": "John Steinbeck",
        "book": "East of Eden",
        "quote": "When a child first catches adults out -- when it first walks into his grave little head that adults do not always have divine intelligence, that their judgments are not always wise, their thinking true, their sentences just -- his world falls into panic desolation. The gods are fallen and all safety gone. And there is one sure thing about the fall of gods: they do not fall a little; they crash and shatter or sink deeply into green muck. It is a tedious job to build them up again; they never quite shine. And the child's world is never quite whole again. It is an aching kind of growing."
    },
    {
        "author": "John Steinbeck",
        "book": "East of Eden",
        "quote": "I believe that there is one story in the world, and only one. . . . Humans are caught—in their lives, in their thoughts, in their hungers and ambitions, in their avarice and cruelty, and in their kindness and generosity too—in a net of good and evil. . . . There is no other story. A man, after he has brushed off the dust and chips of his life, will have left only the hard, clean questions: Was it good or was it evil? Have I done well—or ill?"
    },
    {
        "author": "John Steinbeck",
        "book": "",
        "quote": "Try to understand men. If you understand each other you will be kind to each other. Knowing a man well never leads to hate and almost always leads to love."
    },
    {
        "author": "John Steinbeck",
        "book": "East of Eden",
        "quote": "There's more beauty in truth, even if it is dreadful beauty."
    },
    {
        "author": "John Steinbeck",
        "book": "Cannery Row",
        "quote": "It has always seemed strange to me...The things we admire in men, kindness and generosity, openness, honesty, understanding and feeling, are the concomitants of failure in our system. And those traits we detest, sharpness, greed, acquisitiveness, meanness, egotism and self-interest, are the traits of success. And while men admire the quality of the first they love the produce of the second."
    },
    {
        "author": "Ronald Wright",
        "book": "A Short History of Progress",
        "quote": "John Steinbeck once said that socialism never took root in America because the poor see themselves not as an exploited proletariat but as temporarily embarrassed millionaires."
    },
    {
        "author": "John Steinbeck",
        "book": "East of Eden",
        "quote": "Do you take pride in your hurt? Does it make you seem large and tragic? ...Well, think about it. Maybe you're playing a part on a great stage with only yourself as audience."
    },
    {
        "author": "John Steinbeck",
        "book": "Travels with Charley: In Search of America",
        "quote": "I have always lived violently, drunk hugely, eaten too much or not at all, slept around the clock or missed two nights of sleeping, worked too hard and too long in glory, or slobbed for a time in utter laziness. I've lifted, pulled, chopped, climbed, made love with joy and taken my hangovers as a consequence, not as a punishment."
    },
    {
        "author": "John Steinbeck",
        "book": "A John Steinbeck Encyclopedia",
        "quote": "I guess there are never enough books."
    },
    {
        "author": "John Steinbeck",
        "book": "The Winter of Our Discontent",
        "quote": "To be alive at all is to have scars. "
    },
    {
        "author": "John Steinbeck",
        "book": "East of Eden",
        "quote": "My imagination will get me a passport to hell one day."
    },
    {
        "author": "John Steinbeck",
        "book": "",
        "quote": "When two people meet, each one is changed by the other so you've got two new people."
    },
    {
        "author": "John Steinbeck",
        "book": "",
        "quote": "Anything that just costs money is cheap."
    },
    {
        "author": "John Steinbeck",
        "book": "Of Mice and Men",
        "quote": "As happens sometimes, a moment settled and hovered and remained for much more than a moment. And sound stopped and movement stopped for much, much more than a moment."
    },
    {
        "author": "John Steinbeck",
        "book": "East of Eden",
        "quote": "Sometimes a man wants to be stupid if it lets him do a thing his cleverness forbids."
    },
    {
        "author": "Antoine de Saint-Exupéry",
        "book": "The Little Prince",
        "quote": "Grown-ups never understand anything by themselves, and it is tiresome for children to be always and forever explaining things to them"
    },
    {
        "author": "Antoine de Saint-Exupéry",
        "book": "Airman's Odyssey",
        "quote": "Perfection is achieved, not when there is nothing more to add, but when there is nothing left to take away."
    },
    {
        "author": "Antoine De Saint-Exupery",
        "book": "",
        "quote": "True love begins when nothing is looked for in return."
    },
    {
        "author": "Antoine de Saint-Exupery",
        "book": "The Little Prince",
        "quote": "A rock pile ceases to be a rock pile the moment a single man contemplates it, bearing within him the image of a cathedral."
    },
    {
        "author": "Antoine de Saint-Exupéry",
        "book": "The Little Prince",
        "quote": "But if you come at just any time, I shall never know at what hour my heart is to be ready to greet you."
    },
    {
        "author": "Antoine de Saint Exupery",
        "book": "The Little Prince",
        "quote": "One day,\" you said to me, \"I saw the sunset forty-four times!\"And a little later you added:\"You know-- one loves the sunset, when one is so sad...\"\"Were you so sad, then?\" I asked, \"on the day of the forty-four sunsets?\"But the little prince made no reply."
    },
    {
        "author": "Antoine de Saint-Exupery",
        "book": "",
        "quote": "Tell me who admires and loves you, and I will tell you who you are."
    },
    {
        "author": "Antoine de Saint - Exupery",
        "book": "",
        "quote": "But eyes are blind. You have to look with the heart."
    },
    {
        "author": "Antoine De Saint-Exupery",
        "book": "The Little Prince",
        "quote": "C'est tellement mystérieux, le pays des larmes."
    },
    {
        "author": "Antoine de Saint-Exupéry",
        "book": "",
        "quote": "The time for action is now. It's never too late to do something."
    },
    {
        "author": "Antoine de Saint-Exupery",
        "book": "The Little Prince",
        "quote": "People have stars, but they aren't the same. For travelers, the stars are guides. For other people, they're nothing but tiny lights. And for still others, for scholars, they're problems... But all those stars are silent stars. You, though, you'll have stars like nobody else... since I'll be laughing on one of them, for you it'll be as if all the stars are laughing. You'll have stars that can laugh!... and it'll be as if I had given you, instead of stars, a lot of tiny bells that know how to laugh ..."
    },
    {
        "author": "Antoine de Saint-Exupery",
        "book": "",
        "quote": "Night, when words fade and things come alive. When the destructive analysis of day is done, and all that is truly important becomes whole and sound again."
    },
    {
        "author": "Antoine de Saint-Exupery",
        "book": "",
        "quote": "And the fox said to the little prince: men have forgotten this truth, but you must not forget it. You become responsible, forever, for what you have tamed."
    },
    {
        "author": "Antoine de Saint-Exupery",
        "book": "",
        "quote": "He who must travel happily must travel light."
    },
    {
        "author": "\"El principito\" Antoine de Saint - Exupery",
        "book": "",
        "quote": "Lo esencial es invisible a los ojos."
    },
    {
        "author": "Antoine de Saint-Exupéry",
        "book": "The Little Prince",
        "quote": "No one is ever satisfied where he is....Only the children know what they’re looking for...."
    },
    {
        "author": "Antoine de Saint-Exupery",
        "book": "",
        "quote": "For instance, if you come at four in the afternoon, I'll begin to be happy by three. The closer it gets to four, the happier I'll feel. By four I'll be excited and worried; I'll discover what it costs to be happy! But if you come at any od time, I'll never know when I should prepare my heart... There must be rites."
    },
    {
        "author": "—Antoine de Saint-Exupéry The Little Prince",
        "book": "",
        "quote": "Here is my secret. It’s quite simple: One sees clearly only with the heart. Anything essential is invisible to the eyes."
    },
    {
        "author": "Antoine de Saint-Exupery",
        "book": "",
        "quote": "We don’t ask to be eternal beings. We only ask that things do not lose all their meaning."
    },
    {
        "author": "Antoine de Saint-Exupery",
        "book": "",
        "quote": "Sorrow is one of the vibrations that prove the fact of living."
    },
    {
        "author": "Saint-Exupery Antoine de",
        "book": "",
        "quote": "Only the children know what they are looking for. They waste their time over a rag doll and it becomes very important to them; and if anybody takes it away from them, they cry..."
    },
    {
        "author": "Antoine de Saint-Exupery",
        "book": "",
        "quote": "He who has gone, so we but cherish his memory, abides with us, more potent, nay, more present than the living man"
    },
    {
        "author": "Antoine de Saint-Exupery",
        "book": "",
        "quote": "A civilization is built on what is required of men, not on that which is provided for them."
    },
    {
        "author": "Antoine de Saint-Exupéry",
        "book": "The Little Prince",
        "quote": "No one has tamed you, and you have tamed no one. You are like my fox when I first knew him. He was only a fox like a hundred thousand foxes. But I have made him my friend, and now he is unique in all the world\"- the little prince"
    },
    {
        "author": "\"El principito\" Antoine de Saint - Exupery",
        "book": "",
        "quote": "Todos los mayores han sido primero niños. (Pero pocos lo recuerdan)"
    },
    {
        "author": "Antoine de Saint-Exupéry",
        "book": "Night Flight",
        "quote": "She knew this man's smile, his gentle ways of love, but not his godlike fury in the storm. She might snare him in a fragile net of music, love and flowers, but, at each departure, he would break forth without, it seemed to her, the least regret."
    },
    {
        "author": "Antoine De Saint-Exupery",
        "book": "",
        "quote": "True happiness comes from the joy of deeds well done, the zest of creating things new."
    },
    {
        "author": "Antoine de Saint-Exupéry",
        "book": "Le Petit Prince",
        "quote": "Si quelqu'un veut un mouton, c'est la preuve qu'il en existe un.(If somebody wants a sheep, that is a proof that one exists.)"
    },
    {
        "author": "Antoine de Saint Exupery",
        "book": "The Little Prince",
        "quote": "It is the time you have wasted for your rose that makes your rose so important."
    },
    {
        "author": "Antoine de Saint-Exupery",
        "book": "",
        "quote": "Quand tu regarderas le ciel, la nuit, puisque j'habiterai dans l'une d'elles, puisque je rirais dans l'une d'elles, alors ce sera pour toi comme si riaient tous les etoiles. Tu auras toi, les etoiles qui savent rire."
    },
    {
        "author": "Hermann Hesse",
        "book": "Demian: Die Geschichte von Emil Sinclairs Jugend",
        "quote": "If you hate a person, you hate something in him that is part of yourself. What isn't part of ourselves doesn't disturb us."
    },
    {
        "author": "Hermann Hesse",
        "book": "Siddhartha",
        "quote": "Wisdom cannot be imparted. Wisdom that a wise man attempts to impart always sounds like foolishness to someone else ... Knowledge can be communicated, but not wisdom. One can find it, live it, do wonders through it, but one cannot communicate and teach it."
    },
    {
        "author": "Hermann Hesse",
        "book": "",
        "quote": "Whoever wants music instead of noise, joy instead of pleasure, soul instead of gold, creative work instead of business, passion instead of foolery, finds no home in this trivial world of ours."
    },
    {
        "author": "Hermann Hesse",
        "book": "Demian: Die Geschichte von Emil Sinclairs Jugend",
        "quote": "I have been and still am a seeker, but I have ceased to question stars and books; I have begun to listen to the teaching my blood whispers to me."
    },
    {
        "author": "Hermann Hesse",
        "book": "",
        "quote": "Words do not express thoughts very well. They always become a little different immediately after they are expressed, a little distorted, a little foolish."
    },
    {
        "author": "Hermann Hesse",
        "book": "",
        "quote": "We must become so alone, so utterly alone, that we withdraw into our innermost self. It is a way of bitter suffering. But then our solitude is overcome, we are no longer alone, for we find that our innermost self is the spirit, that it is God, the indivisible. And suddenly we find ourselves in the midst of the world, yet undisturbed by its multiplicity, for our innermost soul we know ourselves to be one with all being."
    },
    {
        "author": "Hermann Hesse",
        "book": "Narcissus and Goldmund",
        "quote": "We are sun and moon, dear friend; we are sea and land. It is not our purpose to become each other; it is to recognize each other, to learn to see the other and honor him for what he is: each the other's opposite and complement."
    },
    {
        "author": "Hermann Hesse",
        "book": "",
        "quote": "If I know what love is, it is because of you."
    },
    {
        "author": "Hermann Hesse",
        "book": "Siddhartha",
        "quote": "I have always believed, and I still believe, that whatever good or bad fortune may come our way we can always give it meaning and transform it into something of value."
    },
    {
        "author": "Hermann Hesse",
        "book": "",
        "quote": "Without words, without writing and without books there would be no history, there could be no concept of humanity."
    },
    {
        "author": "Hermann Hesse",
        "book": "Steppenwolf",
        "quote": "Solitude is independence. It had been my wish and with the years I had attained it. It was cold. Oh, cold enough! But it was also still, wonderfully still and vast like the cold stillness of space in which the stars revolve."
    },
    {
        "author": "Hermann Hesse",
        "book": "",
        "quote": "To hold our tongues when everyone is gossiping, to smile without hostility at people and institutions, to compensate for the shortage of love in the world with more love in small, private matters; to be more faithful in our work, to show greater patience, to forgo the cheap revenge obtainable from mockery and criticism: all these are things we can do. "
    },
    {
        "author": "Hermann Hesse",
        "book": "Siddhartha",
        "quote": "I have had to experience so much stupidity, so many vices, so much error, so much nausea, disillusionment and sorrow, just in order to become a child again and begin anew. I had to experience despair, I had to sink to the greatest mental depths, to thoughts of suicide, in order to experience grace."
    },
    {
        "author": "Hermann Hesse",
        "book": "Siddhartha",
        "quote": "We are not going in circles, we are going upwards. The path is a spiral; we have already climbed many steps."
    },
    {
        "author": "Hermann Hesse",
        "book": "Gertrude",
        "quote": "That is where my dearest and brightest dreams have ranged — to hear for the duration of a heartbeat the universe and the totality of life in its mysterious, innate harmony."
    },
    {
        "author": "Hermann Hesse",
        "book": "Siddhartha",
        "quote": "What could I say to you that would be of value, except that perhaps you seek too much, that as a result of your seeking you cannot find."
    },
    {
        "author": "Hermann Hesse",
        "book": "Wer lieben kann, ist glücklich. Über die Liebe",
        "quote": "Oh, love isn't there to make us happy. I believe it exists to show us how much we can endure."
    },
    {
        "author": "Hermann Hesse",
        "book": "Steppenwolf",
        "quote": "There is no reality except the one contained within us. That is why so many people live such an unreal life. They take the images outside of them for reality and never allow the world within to assert itself."
    },
    {
        "author": "Hermann Hesse",
        "book": "Siddhartha",
        "quote": "It may be important to great thinkers to examine the world, to explain and despise it. But I think it is only important to love the world, not to despise it, not for us to hate each other, but to be able to regard the world and ourselves and all beings with love, admiration and respect."
    },
    {
        "author": "Hermann Hesse",
        "book": "",
        "quote": "There is no escape. You can't be a vagabond and an artist and still be a solid citizen, a wholesome, upstanding man. You want to get drunk, so you have to accept the hangover. You say yes to the sunlight and pure fantasies, so you have to say yes to the filth and the nausea. Everything is within you, gold and mud, happiness and pain, the laughter of childhood and the apprehension of death. Say yes to everything, shirk nothing. Don't try to lie to yourself. You are not a solid citizen. You are not a Greek. You are not harmonious, or the master of yourself. You are a bird in the storm. Let it storm! Let it drive you! How much have you lied! A thousand times, even in your poems and books, you have played the harmonious man, the wise man, the happy, the enlightened man. In the same way, men attacking in war have played heroes, while their bowels twitched. My God, what a poor ape, what a fencer in the mirror man is- particularly the artist- particularly myself!"
    },
    {
        "author": "Hermann Hesse",
        "book": "Siddhartha",
        "quote": "So she thoroughly taught him that one cannot take pleasure without giving pleasure, and that every gesture, every caress, every touch, every glance, every last bit of the body has its secret, which brings happiness to the person who knows how to wake it. She taught him that after a celebration of love the lovers should not part without admiring each other, without being conquered or having conquered, so that neither is bleak or glutted or has the bad feeling of being used or misused."
    },
    {
        "author": "Hermann Hesse",
        "book": "Demian: Die Geschichte von Emil Sinclairs Jugend",
        "quote": "Love must not entreat,' she added, 'or demand. Love must have the strength to become certain within itself. Then it ceases merely to be attracted and begins to attract."
    },
    {
        "author": "Hermann Hesse",
        "book": "Demian: Die Geschichte von Emil Sinclairs Jugend",
        "quote": "The bird fights its way out of the egg. The egg is the world. Who would be born must first destroy a world. The bird flies to God. That God's name is Abraxas."
    },
    {
        "author": "Hermann Hesse",
        "book": "Siddhartha",
        "quote": "Words do not express thoughts very well. they always become a little different immediately they are expressed, a little distorted, a little foolish. And yet it also pleases me and seems right that what is of value and wisdom to one man seems nonsense to another."
    },
    {
        "author": "Hermann Hesse",
        "book": "Demian: Die Geschichte von Emil Sinclairs Jugend",
        "quote": "One never reaches home,' she said. 'But where paths that have an affinity for each other intersect, the whole world looks like home, for a time."
    },
    {
        "author": "Hermann Hesse ",
        "book": "Demian: Die Geschichte von Emil Sinclairs Jugend",
        "quote": "Every man is more than just himself; he also represents the unique, the very special and always significant and remarkable point at which the world's phenomena intersect, only once in this way, and never again. That is why every man's story is important, eternal, sacred; that is why every man, as long as he lives and fulfills the will of nature, is wondrous, and worthy of consideration. In each individual the spirit has become flesh, in each man the creation suffers, within each one a redeemer is nailed to the cross."
    },
    {
        "author": "Hermann Hesse",
        "book": "Wer lieben kann, ist glücklich. Über die Liebe",
        "quote": "When you like someone, you like them in spite of their faults. When you love someone, you love them with their faults."
    },
    {
        "author": "Hermann Hesse",
        "book": "Siddhartha",
        "quote": "I will no longer mutilate and destroy myself in order to find a secret behind the ruins."
    },
    {
        "author": "Hermann Hesse",
        "book": "Demian: Die Geschichte von Emil Sinclairs Jugend",
        "quote": "I have no right to call myself one who knows. I was one who seeks, and I still am, but I no longer seek in the stars or in books; I'm beginning to hear the teachings of my blood pulsing within me. My story isn't pleasant, it's not sweet and harmonious like the invented stories; it tastes of folly and bewilderment, of madness and dream, like the life of all people who no longer want to lie to themselves."
    },
    {
        "author": "Hermann Hesse",
        "book": "",
        "quote": "People with courage and character always seem sinister to the rest."
    },
    {
        "author": "Franz Kafka",
        "book": "",
        "quote": "A book must be the axe for the frozen sea within us."
    },
    {
        "author": "Franz Kafka",
        "book": "",
        "quote": "Don't bend; don't water it down; don't try to make it logical; don't edit your own soul according to the fashion. Rather, follow your most intense obsessions mercilessly."
    },
    {
        "author": "Franz Kafka",
        "book": "",
        "quote": "I am a cage, in search of a bird."
    },
    {
        "author": "Franz Kafka",
        "book": "",
        "quote": "Many a book is like a key to unknown chambers within the castle of one’s own self."
    },
    {
        "author": "Franz Kafka",
        "book": "",
        "quote": "Youth is happy because it has the capacity to see beauty. Anyone who keeps the ability to see beauty never grows old."
    },
    {
        "author": "Franz Kafka",
        "book": "",
        "quote": "I think we ought to read only the kind of books that wound or stab us. If the book we're reading doesn't wake us up with a blow to the head, what are we reading for? So that it will make us happy, as you write? Good Lord, we would be happy precisely if we had no books, and the kind of books that make us happy are the kind we could write ourselves if we had to. But we need books that affect us like a disaster, that grieve us deeply, like the death of someone we loved more than ourselves, like being banished into forests far from everyone, like a suicide. A book must be the axe for the frozen sea within us. That is my belief."
    },
    {
        "author": "Franz Kafka",
        "book": "",
        "quote": "I am free and that is why I am lost."
    },
    {
        "author": "Franz Kafka",
        "book": "The Metamorphosis",
        "quote": "I cannot make you understand. I cannot make anyone understand what is happening inside me. I cannot even explain it to myself."
    },
    {
        "author": "Franz Kafka",
        "book": "",
        "quote": "I write differently from what I speak, I speak differently from what I think, I think differently from the way I ought to think, and so it all proceeds into deepest darkness."
    },
    {
        "author": "Franz Kafka",
        "book": "",
        "quote": "A First Sign of the Beginning of Understanding is the Wish to Die."
    },
    {
        "author": "Franz Kafka",
        "book": "",
        "quote": "The meaning of life is that it stops."
    },
    {
        "author": "Franz Kafka",
        "book": "",
        "quote": "All language is but a poor translation."
    },
    {
        "author": "Franz Kafka",
        "book": "",
        "quote": "A non-writing writer is a monster courting insanity.\"[Letter to Max Brod, July 5, 1922]"
    },
    {
        "author": "Franz Kafka",
        "book": "",
        "quote": "You do not need to leave your room. Remain sitting at your table and listen. Do not even listen, simply wait, be quiet, still and solitary. The world will freely offer itself to you to be unmasked, it has no choice, it will roll in ecstasy at your feet."
    },
    {
        "author": "franz kafka",
        "book": "",
        "quote": "Slept, awoke, slept, awoke, miserable life."
    },
    {
        "author": "Franz Kafka",
        "book": "",
        "quote": "I have the true feeling of myself only when I am unbearably unhappy."
    },
    {
        "author": "Franz Kafka",
        "book": "",
        "quote": "By believing passionately in something that still does not exist, we create it. The nonexistent is whatever we have not sufficiently desired."
    },
    {
        "author": "Franz Kafka",
        "book": "",
        "quote": "Books are a narcotic."
    },
    {
        "author": "Franz Kafka",
        "book": "",
        "quote": "I think we ought to read only the kind of books that wound and stab us."
    },
    {
        "author": "Franz Kafka",
        "book": "",
        "quote": "Paths are made by walking"
    },
    {
        "author": "Franz Kafka",
        "book": "Franz Kafka's The Castle",
        "quote": "I can’t think of any greater happiness than to be with you all the time, without interruption, endlessly, even though I feel that here in this world there’s no undisturbed place for our love, neither in the village nor anywhere else; and I dream of a grave, deep and narrow, where we could clasp each other in our arms as with clamps, and I would hide my face in you and you would hide your face in me, and nobody would ever see us any more."
    },
    {
        "author": "Franz Kafka",
        "book": "Letters to Milena",
        "quote": "I have spent all my life resisting the desire to end it."
    },
    {
        "author": "Franz Kafka",
        "book": "The Trial",
        "quote": "It's only because of their stupidity that they're able to be so sure of themselves."
    },
    {
        "author": "Franz Kafka",
        "book": "Letters to Milena",
        "quote": "I am constantly trying to communicate something incommunicable, to explain something inexplicable, to tell about something I only feel in my bones and which can only be experienced in those bones. Basically it is nothing other than this fear we have so often talked about, but fear spread to everything, fear of the greatest as of the smallest, fear, paralyzing fear of pronouncing a word, although this fear may not only be fear but also a longing for something greater than all that is fearful."
    },
    {
        "author": "Franz Kafka",
        "book": "",
        "quote": "He is terribly afraid of dying because he hasn’t yet lived."
    },
    {
        "author": "Franz Kafka",
        "book": "",
        "quote": "Writing is utter solitude, the descent into the cold abyss of oneself."
    },
    {
        "author": "Franz Kafka",
        "book": "",
        "quote": "There is an infinite amount of hope in the universe ... but not for us."
    },
    {
        "author": "Franz Kafka",
        "book": "",
        "quote": "I never wish to be easily defined. I’d rather float over other people’s minds as something strictly fluid and non-perceivable; more like a transparent, paradoxically iridescent creature rather than an actual person."
    },
    {
        "author": "Franz Kafka",
        "book": "Letters to Milena",
        "quote": "I miss you deeply, unfathomably, senselessly, terribly."
    },
    {
        "author": "Franz Kafka",
        "book": "",
        "quote": "I usually solve problems by letting them devour me."
    },
    {
        "author": "Oscar Wilde",
        "book": "",
        "quote": "Be yourself; everyone else is already taken."
    },
    {
        "author": "Oscar Wilde",
        "book": "",
        "quote": "To live is the rarest thing in the world. Most people exist, that is all."
    },
    {
        "author": "Oscar Wilde",
        "book": "",
        "quote": "Always forgive your enemies; nothing annoys them so much."
    },
    {
        "author": "Oscar Wilde",
        "book": "The Happy Prince and Other Stories",
        "quote": "I am so clever that sometimes I don't understand a single word of what I am saying."
    },
    {
        "author": "Oscar Wilde",
        "book": "Lady Windermere's Fan",
        "quote": "We are all in the gutter, but some of us are looking at the stars."
    },
    {
        "author": "Oscar Wilde",
        "book": "",
        "quote": "If one cannot enjoy reading a book over and over again, there is no use in reading it at all."
    },
    {
        "author": "Oscar Wilde",
        "book": "",
        "quote": "It is what you read when you don't have to that determines what you will be when you can't help it."
    },
    {
        "author": "Oscar Wilde",
        "book": "The Picture of Dorian Gray",
        "quote": "The books that the world calls immoral are books that show the world its own shame."
    },
    {
        "author": "Oscar Wilde",
        "book": "The Importance of Being Earnest",
        "quote": "The truth is rarely pure and never simple."
    },
    {
        "author": "Oscar Wilde",
        "book": "The Critic As Artist: With Some Remarks on the Importance of Doing Nothing and Discussing Everything",
        "quote": "Yes: I am a dreamer. For a dreamer is one who can only find his way by moonlight, and his punishment is that he sees the dawn before the rest of the world."
    },
    {
        "author": "Oscar Wilde",
        "book": "",
        "quote": "You can never be overdressed or overeducated."
    },
    {
        "author": "Oscar Wilde",
        "book": "",
        "quote": "Never love anyone who treats you like you're ordinary."
    },
    {
        "author": "Oscar Wilde",
        "book": "De Profundis",
        "quote": "Most people are other people. Their thoughts are someone else's opinions, their lives a mimicry, their passions a quotation."
    },
    {
        "author": "Oscar Wilde",
        "book": "The Picture of Dorian Gray",
        "quote": "You will always be fond of me. I represent to you all the sins you never had the courage to commit."
    },
    {
        "author": "Oscar Wilde",
        "book": "",
        "quote": "A good friend will always stab you in the front."
    },
    {
        "author": "Oscar Wilde",
        "book": "Lord Arthur Savile's Crime and Other Stories",
        "quote": "Women are meant to be loved, not to be understood."
    },
    {
        "author": "Oscar Wilde",
        "book": "",
        "quote": "I don't want to go to heaven. None of my friends are there."
    },
    {
        "author": "Oscar Wilde",
        "book": "",
        "quote": "Anyone who lives within their means suffers from a lack of imagination."
    },
    {
        "author": "Oscar Wilde",
        "book": "",
        "quote": "Every saint has a past, and every sinner has a future."
    },
    {
        "author": "Oscar Wilde",
        "book": "",
        "quote": "I am not young enough to know everything."
    },
    {
        "author": "Oscar Wilde",
        "book": "The Picture of Dorian Gray",
        "quote": "Experience is merely the name men gave to their mistakes."
    },
    {
        "author": "Oscar Wilde",
        "book": "",
        "quote": "A thing is not necessarily true because a man dies for it."
    },
    {
        "author": "Oscar Wilde",
        "book": "De Profundis",
        "quote": "Hearts are made to be broken."
    },
    {
        "author": "oscar wilde",
        "book": "",
        "quote": "You don't love someone for their looks, or their clothes, or for their fancy car, but because they sing a song only you can hear."
    },
    {
        "author": "Oscar Wilde",
        "book": "The Importance of Being Earnest and Other Plays",
        "quote": "The very essence of romance is uncertainty."
    },
    {
        "author": "Oscar Wilde",
        "book": "The Picture of Dorian Gray",
        "quote": "Those who find ugly meanings in beautiful things are corrupt without being charming. This is a fault. Those who find beautiful meanings in beautiful things are the cultivated. For these there is hope. They are the elect to whom beautiful things mean only Beauty. There is no such thing as a moral or an immoral book. Books are well written, or badly written. That is all."
    },
    {
        "author": "Oscar Wilde",
        "book": "",
        "quote": "Everything in the world is about sex except sex. Sex is about power."
    },
    {
        "author": "Oscar Wilde",
        "book": "",
        "quote": "Man is least himself when he talks in his own person. Give him a mask, and he will tell you the truth."
    },
    {
        "author": "Oscar Wilde",
        "book": "",
        "quote": "I think God, in creating man, somewhat overestimated his ability."
    },
    {
        "author": "Oscar Wilde",
        "book": "The Importance of Being Earnest",
        "quote": "I never travel without my diary. One should always have something sensational to read in the train."
    },
    {
        "author": "Louisa May Alcott",
        "book": "Work: A Story of Experience",
        "quote": "She is too fond of books, and it has turned her brain."
    },
    {
        "author": "Louisa May Alcott",
        "book": "Little Women",
        "quote": "I like good strong words that mean something…"
    },
    {
        "author": "Louisa May Alcott",
        "book": "Little Women",
        "quote": "I am not afraid of storms, for I am learning how to sail my ship."
    },
    {
        "author": "Louisa May Alcott",
        "book": "Little Women",
        "quote": "I'd rather take coffee than compliments just now."
    },
    {
        "author": "Louisa May Alcott",
        "book": "Little Women",
        "quote": "There are many Beths in the world, shy and quiet, sitting in corners till needed, and living for others so cheerfully that no one sees the sacrifices till the little cricket on the hearth stops chirping, and the sweet, sunshiny presence vanishes, leaving silence and shadow behind."
    },
    {
        "author": "Louisa May Alcott",
        "book": "",
        "quote": "I ask not for any crownBut that which all may win;Nor try to conquer any worldExcept the one within."
    },
    {
        "author": "Louisa May Alcott",
        "book": "",
        "quote": "Far away there in the sunshine are my highest aspirations. I may not reach them, but I can look up and see their beauty, believe in them, and try to follow where they lead."
    },
    {
        "author": "Louisa May Alcott",
        "book": "Little Women",
        "quote": "I've got the key to my castle in the air, but whether I can unlock the door remains to be seen."
    },
    {
        "author": "Louisa May Alcott",
        "book": "",
        "quote": "The power of finding beauty in the humblest things makes home happy and life lovely."
    },
    {
        "author": "Louisa May Alcott",
        "book": "Little Women",
        "quote": "Love Jo all your days, if you choose, but don't let it spoil you, for it's wicked to throw away so many good gifts because you can't have the one you want."
    },
    {
        "author": "Louisa May Alcott",
        "book": "",
        "quote": "A faithful friend is a strong defense; And he that hath found him hath found a treasure."
    },
    {
        "author": "Louisa May Alcott",
        "book": "Little Women",
        "quote": "Your father, Jo. He never loses patience, never doubts or complains, but always hopes, and works and waits so cheerfully that one is ashamed to do otherwise before him."
    },
    {
        "author": "Louisa May Alcott",
        "book": "Little Women",
        "quote": "Don't laugh at the spinsters, dear girls, for often very tender, tragic romances are hidden away in the hearts that beat so quietly under the sober gowns, and many silent sacrifices of youth, health, ambition, love itself, make the faded faces beautiful in God's sight. Even the sad, sour sisters should be kindly dealt with, because they have missed the sweetest part of life, if for no other reason."
    },
    {
        "author": "Louisa May Alcott",
        "book": "Little Women",
        "quote": "Love is a great beautifier."
    },
    {
        "author": "Louisa May Alcott",
        "book": "Little Women",
        "quote": "I want to do something splendid...something heroic or wonderful that won't be forgotten after I'm dead. I don't know what, but I'm on the watch for it and mean to astonish you all someday."
    },
    {
        "author": "Louisa May Alcott",
        "book": "Little Women",
        "quote": "Watch and pray, dear, never get tired of trying, and never think it is impossible to conquer your fault."
    },
    {
        "author": "Louisa May Alcott",
        "book": "Little Women",
        "quote": "...for love casts out fear, and gratitude can conquer pride."
    },
    {
        "author": "Louisa May Alcott",
        "book": "Little Women",
        "quote": "Let us be elegant or die!"
    },
    {
        "author": "Louisa May Alcott",
        "book": "Little Women",
        "quote": "Don't try to make me grow up before my time…"
    },
    {
        "author": "Louisa May Alcott",
        "book": "Little Women",
        "quote": "My child, the troubles and temptations of your life are beginning, and may be many; but you can overcome and outlive them all if you learn to feel the strength and tenderness of your Heavenly Father as you do that of your earthly one. The more you love and trust Him, the nearer you will feel to Him, and the less you will depend on human power and wisdom. His love and care never tire or change, can never be taken from you, but may become the source of lifelong peace, happiness, and strength. Believe this heartily, and go to God with all your little cares, and hopes, and sins, and sorrows, as freely and confidingly as you come to your mother."
    },
    {
        "author": "Louisa May Alcott",
        "book": "Little Women",
        "quote": "Have regular hours for work and play; make each day both useful and pleasant, and prove that you understand the worth of time by employing it well. Then youth will bring few regrets, and life will become a beautiful success."
    },
    {
        "author": "Louisa May Alcott",
        "book": "",
        "quote": "I want to do something splendid…Something heroic or wonderful that won’t be forgotten after I’m dead…I think I shall write books."
    },
    {
        "author": "Louisa May Alcott",
        "book": "The Abbot's Ghost: A Christmas Story",
        "quote": "Human minds are more full of mysteries than any written book and more changeable than the cloud shapes in the air."
    },
    {
        "author": "Louisa May Alcott",
        "book": "Little Women",
        "quote": "Because they are mean is no reason why I should be. I hate such things, and though I think I've a right to be hurt, I don't intend to show it. (Amy March)"
    },
    {
        "author": "Louisa May Alcott",
        "book": "Little Women",
        "quote": "Be worthy love, and love will come."
    },
    {
        "author": "Louisa May Alcott",
        "book": "Little Women",
        "quote": "Women, they have minds, and they have souls, as well as just hearts. And they’ve got ambition, and they’ve got talent, as well as just beauty. I’m so sick of people saying that love is all a woman is fit for."
    },
    {
        "author": "Louisa May Alcott",
        "book": "Little Women",
        "quote": "You don’t need scores of suitors. You need only one… if he’s the right one."
    },
    {
        "author": "Louisa May Alcott",
        "book": "Little Women",
        "quote": "Some people seemed to get all sunshine, and some all shadow…"
    },
    {
        "author": "Louisa May Alcott",
        "book": "Little Women",
        "quote": "You are the gull, Jo, strong and wild, fond of the storm and the wind, flying far out to sea, and happy all alone."
    },
    {
        "author": "Louisa May Alcott",
        "book": "Little Women",
        "quote": "I keep turning over new leaves, and spoiling them, as I used to spoil my copybooks; and I make so many beginnings there never will be an end. (Jo March)"
    }
]